Repository: GOODMAN-PRO/nib
Catalog: Nib/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pl, pt_br, ru, sv, tr, zh_hans, zh_hant

source: Enter a network such as 192.168.1.0/24 or fd7a:115c:a1e0::/48.
de: Gib ein Netzwerk wie 192.168.1.0/24 oder fd7a:115c:a1e0::/48 ein.
es: Introduce una red como 192.168.1.0/24 o fd7a:115c:a1e0::/48.
fr: Saisissez un réseau comme 192.168.1.0/24 ou fd7a:115c:a1e0::/48.
it: Inserisci una rete come 192.168.1.0/24 o fd7a:115c:a1e0::/48.
ja: 192.168.1.0/24やfd7a:115c:a1e0::/48などのネットワークを入力してください。
ko: 192.168.1.0/24 또는 fd7a:115c:a1e0::/48과 같은 네트워크를 입력하십시오.
nl: Voer een netwerk in, zoals 192.168.1.0/24 of fd7a:115c:a1e0::/48.
pl: Wpisz sieć, np. 192.168.1.0/24 lub fd7a:115c:a1e0::/48.
pt_br: Digite uma rede como 192.168.1.0/24 ou fd7a:115c:a1e0::/48.
ru: Введите сеть, например 192.168.1.0/24 или fd7a:115c:a1e0::/48.
sv: Ange ett nätverk som 192.168.1.0/24 eller fd7a:115c:a1e0::/48.
tr: 192.168.1.0/24 veya fd7a:115c:a1e0::/48 gibi bir ağ girin.
zh_hans: 输入网络，例如 192.168.1.0/24 或 fd7a:115c:a1e0::/48。
zh_hant: 輸入網路，例如 192.168.1.0/24 或 fd7a:115c:a1e0::/48。

source: Enter a number from 1 to %lld, or a page title.
de: Gib eine Zahl von 1 bis %lld oder einen Seitentitel ein.
es: Introduce un número del 1 al %lld o un título de página.
fr: Saisissez un nombre entre 1 et %lld, ou un titre de page.
it: Inserisci un numero da 1 a %lld o un titolo di pagina.
ja: 1から%lldまでの数字またはページタイトルを入力してください。
ko: 1에서 %lld 사이의 숫자나 페이지 제목을 입력하십시오.
nl: Voer een getal van 1 tot %lld of een paginatitel in.
pl: Wpisz liczbę od 1 do %lld lub tytuł strony.
pt_br: Digite um número de 1 a %lld ou um título de página.
ru: Введите число от 1 до %lld или название страницы.
sv: Ange ett tal från 1 till %lld, eller en sidtitel.
tr: 1 ile %lld arasında bir sayı veya sayfa başlığı girin.
zh_hans: 请输入 1 到 %lld 之间的数字或页面标题。
zh_hant: 請輸入 1 到 %lld 之間的數字或頁面標題。

source: Enter a number from 1 to %lld.
de: Gib eine Zahl von 1 bis %lld ein.
es: Introduce un número del 1 al %lld.
fr: Saisissez un nombre entre 1 et %lld.
it: Inserisci un numero da 1 a %lld.
ja: 1から%lldまでの数字を入力してください。
ko: 1에서 %lld 사이의 숫자를 입력하십시오.
nl: Voer een getal van 1 tot %lld in.
pl: Wpisz liczbę od 1 do %lld.
pt_br: Digite um número de 1 a %lld.
ru: Введите число от 1 до %lld.
sv: Ange ett tal från 1 till %lld.
tr: 1 ile %lld arasında bir sayı girin.
zh_hans: 输入 1 到 %lld 之间的数字。
zh_hant: 輸入 1 到 %lld 之間的數字。

source: Enter a port from 1024 to 65535.
de: Gib einen Port von 1024 bis 65535 ein.
es: Introduce un puerto entre 1024 y 65535.
fr: Saisissez un port entre 1024 et 65535.
it: Inserisci una porta da 1024 a 65535.
ja: 1024から65535までのポートを入力してください。
ko: 1024에서 65535 사이의 포트를 입력하십시오.
nl: Voer een poort van 1024 tot 65535 in.
pl: Wpisz port od 1024 do 65535.
pt_br: Digite uma porta de 1024 a 65535.
ru: Введите порт от 1024 до 65535.
sv: Ange en port från 1024 till 65535.
tr: 1024 ile 65535 arasında bir kapı girin.
zh_hans: 输入 1024 到 65535 之间的端口。
zh_hant: 輸入 1024 到 65535 之間的埠。

source: Enter a web or email address.
de: Gib eine Web- oder E-Mail-Adresse ein.
es: Introduce una dirección web o de correo.
fr: Saisissez une adresse web ou e-mail.
it: Inserisci un indirizzo web o email.
ja: Webアドレスまたはメールアドレスを入力してください。
ko: 웹 주소나 이메일 주소를 입력하십시오.
nl: Voer een web- of e-mailadres in.
pl: Wpisz adres internetowy lub e-mail.
pt_br: Digite um endereço web ou de e-mail.
ru: Введите веб-адрес или адрес электронной почты.
sv: Ange en webb- eller e-postadress.
tr: Bir web veya e-posta adresi girin.
zh_hans: 输入网址或电子邮件地址。
zh_hant: 輸入網址或電子郵件位址。

source: Enter an origin such as http://localhost:5173 (no path).
de: Gib einen Ursprung wie http://localhost:5173 ein (ohne Pfad).
es: Introduce un origen como http://localhost:5173 (sin ruta).
fr: Saisissez une origine comme http://localhost:5173 (sans chemin).
it: Inserisci un’origine come http://localhost:5173 (senza percorso).
ja: http://localhost:5173などのオリジンを入力してください（パスなし）。
ko: http://localhost:5173과 같은 출처를 입력하십시오(경로 제외).
nl: Voer een herkomst in, zoals http://localhost:5173 (zonder pad).
pl: Wpisz źródło, np. http://localhost:5173 (bez ścieżki).
pt_br: Digite uma origem como http://localhost:5173 (sem caminho).
ru: Введите источник, например http://localhost:5173 (без пути).
sv: Ange ett ursprung som http://localhost:5173 (ingen sökväg).
tr: http://localhost:5173 gibi bir köken girin (yol olmadan).
zh_hans: 输入来源，例如 http://localhost:5173（不含路径）。
zh_hant: 輸入來源，例如 http://localhost:5173（不含路徑）。

source: Enter the current password to change the library's password.
de: Gib das aktuelle Passwort ein, um das Passwort der Bibliothek zu ändern.
es: Introduce la contraseña actual para cambiar la contraseña de la biblioteca.
fr: Saisissez le mot de passe actuel pour modifier le mot de passe de la bibliothèque.
it: Inserisci la password attuale per modificare la password della libreria.
ja: ライブラリのパスワードを変更するには、現在のパスワードを入力してください。
ko: 라이브러리 암호를 변경하려면 현재 암호를 입력하십시오.
nl: Voer het huidige wachtwoord in om het wachtwoord van de bibliotheek te wijzigen.
pl: Wpisz obecne hasło, aby zmienić hasło biblioteki.
pt_br: Digite a senha atual para alterar a senha da biblioteca.
ru: Введите текущий пароль, чтобы изменить пароль библиотеки.
sv: Ange det nuvarande lösenordet för att ändra bibliotekets lösenord.
tr: Kitaplığın parolasını değiştirmek için geçerli parolayı girin.
zh_hans: 输入当前密码以更改资料库的密码。
zh_hant: 輸入目前密碼以更改資料庫的密碼。

source: Enter the current password to turn it off.
de: Gib das aktuelle Passwort ein, um es zu deaktivieren.
es: Introduce la contraseña actual para desactivarla.
fr: Saisissez le mot de passe actuel pour le désactiver.
it: Inserisci la password attuale per disattivarla.
ja: オフにするには、現在のパスワードを入力してください。
ko: 끄려면 현재 암호를 입력하십시오.
nl: Voer het huidige wachtwoord in om het uit te zetten.
pl: Wpisz obecne hasło, aby je wyłączyć.
pt_br: Digite a senha atual para desativá-la.
ru: Введите текущий пароль, чтобы выключить его.
sv: Ange det nuvarande lösenordet för att stänga av det.
tr: Kapatmak için geçerli parolayı girin.
zh_hans: 输入当前密码以将其关闭。
zh_hant: 輸入目前密碼以將其關閉。

source: Enter the password to open locked documents with %@ on this %@.
de: Gib das Passwort ein, um gesperrte Dokumente auf diesem %2$@ mit %1$@ zu öffnen.
es: Introduce la contraseña para abrir documentos bloqueados con %@ en este %@.
fr: Saisissez le mot de passe pour ouvrir les documents verrouillés avec %@ sur cet %@.
it: Inserisci la password per aprire i documenti bloccati con %@ su questo %@.
ja: この%2$@で%1$@を使ってロックされた書類を開くには、パスワードを入力してください。
ko: 이 %2$@에서 %1$@(으)로 잠긴 문서를 열려면 암호를 입력하십시오.
nl: Voer het wachtwoord in om vergrendelde documenten te openen met %@ op deze %@.
pl: Wpisz hasło, aby otwierać zablokowane dokumenty za pomocą %@ na tym urządzeniu (%@).
pt_br: Digite a senha para abrir documentos bloqueados com %@ neste %@.
ru: Введите пароль, чтобы открывать заблокированные документы с %@ на этом устройстве (%@).
sv: Ange lösenordet för att öppna låsta dokument med %@ på den här %@.
tr: Bu %2$@ aygıtında %1$@ ile kilitli belgeleri açmak için parolayı girin.
zh_hans: 输入密码，以便在此%2$@上使用%1$@打开已锁定的文稿。
zh_hant: 輸入密碼，以便在此%2$@上使用%1$@打開已鎖定的文件。

source: Enter the password to open “%@”.
de: Gib das Passwort ein, um „%@“ zu öffnen.
es: Introduce la contraseña para abrir “%@”.
fr: Saisissez le mot de passe pour ouvrir « %@ ».
it: Inserisci la password per aprire “%@”.
ja: “%@”を開くにはパスワードを入力してください。
ko: ‘%@’을(를) 열려면 암호를 입력하십시오.
nl: Voer het wachtwoord in om '%@' te openen.
pl: Wpisz hasło, aby otworzyć „%@”.
pt_br: Digite a senha para abrir “%@”.
ru: Введите пароль, чтобы открыть «%@».
sv: Ange lösenordet för att öppna ”%@”.
tr: “%@” belgesini açmak için parolayı girin.
zh_hans: 输入密码以打开“%@”。
zh_hant: 輸入密碼以打開「%@」。

source: Enter the password to remove the lock from “%@”.
de: Gib das Passwort ein, um die Sperre von „%@“ zu entfernen.
es: Introduce la contraseña para quitar el bloqueo de “%@”.
fr: Saisissez le mot de passe pour supprimer le verrouillage de « %@ ».
it: Inserisci la password per rimuovere il blocco da “%@”.
ja: “%@”のロックを解除するにはパスワードを入力してください。
ko: ‘%@’의 잠금을 제거하려면 암호를 입력하십시오.
nl: Voer het wachtwoord in om de vergrendeling van '%@' te verwijderen.
pl: Wpisz hasło, aby usunąć blokadę z „%@”.
pt_br: Digite a senha para remover o bloqueio de “%@”.
ru: Введите пароль, чтобы снять блокировку с «%@».
sv: Ange lösenordet för att ta bort låset från ”%@”.
tr: “%@” belgesinden kilidi kaldırmak için parolayı girin.
zh_hans: 输入密码以移除“%@”的锁定。
zh_hant: 輸入密碼以移除「%@」的鎖定。

source: Entries take you straight back to a page.
de: Einträge bringen dich direkt zu einer Seite zurück.
es: Las entradas te llevan directamente a una página.
fr: Les entrées vous ramènent directement à une page.
it: Le voci ti riportano direttamente a una pagina.
ja: 項目をタップするとそのページに直接戻れます。
ko: 항목을 누르면 해당 페이지로 바로 돌아갑니다.
nl: Items brengen je direct terug naar een pagina.
pl: Pozycje przenoszą bezpośrednio do strony.
pt_br: As entradas levam você direto de volta a uma página.
ru: Пункты сразу возвращают на страницу.
sv: Poster tar dig direkt tillbaka till en sida.
tr: Girişler sizi doğrudan bir sayfaya geri götürür.
zh_hans: 条目可将你直接带回某个页面。
zh_hant: 項目可帶你直接返回某個頁面。

source: Equals
de: Gleich
es: Igual
fr: Égal
it: Uguale
ja: イコール
ko: 등호
nl: Is gelijk aan
pl: Równa się
pt_br: Igual
ru: Равно
sv: Lika med
tr: Eşittir
zh_hans: 等号
zh_hant: 等號

source: Erase Highlighter Only
de: Nur Textmarker radieren
es: Borrar solo el marcador
fr: N’effacer que le surligneur
it: Cancella solo evidenziatore
ja: 蛍光ペンのみ消去
ko: 형광펜만 지우기
nl: Gum alleen markeerstift
pl: Wymazuj tylko zakreślacz
pt_br: Apagar Apenas Marca-texto
ru: Стирать только маркер
sv: Sudda bara överstrykning
tr: Yalnızca Fosforlu Kalemi Sil
zh_hans: 仅擦除荧光笔
zh_hant: 僅擦除螢光筆

source: Erase filter
de: Radierfilter
es: Filtro de borrado
fr: Filtre de gomme
it: Filtro gomma
ja: 消去フィルタ
ko: 지우기 필터
nl: Gumfilter
pl: Filtr gumki
pt_br: Filtro de apagamento
ru: Фильтр стирания
sv: Suddfilter
tr: Silme filtresi
zh_hans: 擦除过滤
zh_hant: 擦除過濾

source: Eraser
de: Radierer
es: Borrador
fr: Gomme
it: Gomma
ja: 消しゴム
ko: 지우개
nl: Gum
pl: Gumka
pt_br: Borracha
ru: Ластик
sv: Suddgummi
tr: Silgi
zh_hans: 橡皮擦
zh_hant: 橡皮擦

source: Eraser mode
de: Radiermodus
es: Modo del borrador
fr: Mode de gomme
it: Modalità gomma
ja: 消しゴムのモード
ko: 지우개 모드
nl: Gummodus
pl: Tryb gumki
pt_br: Modo da borracha
ru: Режим ластика
sv: Suddläge
tr: Silgi modu
zh_hans: 橡皮擦模式
zh_hant: 橡皮擦模式

source: Event
de: Ereignis
es: Evento
fr: Évènement
it: Evento
ja: イベント
ko: 이벤트
nl: Gebeurtenis
pl: Wydarzenie
pt_br: Evento
ru: Событие
sv: Händelse
tr: Etkinlik
zh_hans: 事件
zh_hant: 行程

source: Event Planner
de: Ereignisplaner
es: Planificador de eventos
fr: Planificateur d’évènements
it: Pianificatore eventi
ja: イベントプランナー
ko: 이벤트 플래너
nl: Gebeurtenisplanner
pl: Planer wydarzeń
pt_br: Planejador de Eventos
ru: Планировщик событий
sv: Händelseplanerare
tr: Etkinlik Planlayıcı
zh_hans: 事件计划
zh_hant: 行程規劃

source: Event Planner %@
de: Ereignisplaner %@
es: Planificador de eventos %@
fr: Planificateur d’évènements %@
it: Pianificatore eventi %@
ja: イベントプランナー %@
ko: 이벤트 플래너 %@
nl: Gebeurtenisplanner %@
pl: Planer wydarzeń %@
pt_br: Planejador de Eventos %@
ru: Планировщик событий %@
sv: Händelseplanerare %@
tr: Etkinlik Planlayıcı %@
zh_hans: 事件计划 %@
zh_hant: 行程規劃 %@

source: Events from the calendars on this device
de: Ereignisse aus den Kalendern auf diesem Gerät
es: Eventos de los calendarios de este dispositivo
fr: Évènements des calendriers de cet appareil
it: Eventi dai calendari di questo dispositivo
ja: このデバイスのカレンダーのイベント
ko: 이 기기에 있는 캘린더의 이벤트
nl: Gebeurtenissen uit de agenda's op dit apparaat
pl: Wydarzenia z kalendarzy na tym urządzeniu
pt_br: Eventos dos calendários deste dispositivo
ru: События из календарей на этом устройстве
sv: Händelser från kalendrarna på den här enheten
tr: Bu aygıttaki takvimlerden etkinlikler
zh_hans: 来自此设备上日历的事件
zh_hant: 來自此裝置上行事曆的行程

source: Events from your calendars show up here.
de: Ereignisse aus deinen Kalendern erscheinen hier.
es: Aquí aparecen los eventos de tus calendarios.
fr: Les évènements de vos calendriers apparaissent ici.
it: Gli eventi dei tuoi calendari appaiono qui.
ja: カレンダーのイベントがここに表示されます。
ko: 캘린더의 이벤트가 여기에 표시됩니다.
nl: Gebeurtenissen uit je agenda's verschijnen hier.
pl: Tutaj pojawią się wydarzenia z Twoich kalendarzy.
pt_br: Os eventos dos seus calendários aparecem aqui.
ru: Здесь появятся события из ваших календарей.
sv: Händelser från dina kalendrar visas här.
tr: Takvimlerinizdeki etkinlikler burada görünür.
zh_hans: 你日历中的事件会显示在这里。
zh_hant: 你行事曆中的行程會顯示在這裡。

source: Every Apple Pencil
de: Jeder Apple Pencil
es: Todos los Apple Pencil
fr: Tous les Apple Pencil
it: Tutti gli Apple Pencil
ja: すべてのApple Pencil
ko: 모든 Apple Pencil
nl: Elke Apple Pencil
pl: Każdy Apple Pencil
pt_br: Todos os Apple Pencil
ru: Любой Apple Pencil
sv: Alla Apple Pencil
tr: Tüm Apple Pencil’lar
zh_hans: 所有 Apple Pencil
zh_hant: 所有 Apple Pencil

source: Every change an agent makes waits until you allow it on this iPad.
de: Jede Änderung eines Agenten wartet, bis du sie auf diesem iPad erlaubst.
es: Cada cambio que haga un agente espera hasta que lo permitas en este iPad.
fr: Chaque modification d’un agent attend votre autorisation sur cet iPad.
it: Ogni modifica di un agente attende finché non la consenti su questo iPad.
ja: エージェントによる変更はすべて、このiPadで許可するまで待機します。
ko: 에이전트가 만드는 모든 변경 사항은 이 iPad에서 허용할 때까지 대기합니다.
nl: Elke wijziging van een agent wacht totdat je die op deze iPad toestaat.
pl: Każda zmiana agenta czeka, aż zezwolisz na nią na tym iPadzie.
pt_br: Toda alteração feita por um agente aguarda até você permiti-la neste iPad.
ru: Каждое изменение агента ждет, пока вы не разрешите его на этом iPad.
sv: Varje ändring som en agent gör väntar tills du tillåter den på den här iPaden.
tr: Bir aracının yaptığı her değişiklik, bu iPad’de izin verene kadar bekler.
zh_hans: 代理所做的每项更改都会等待你在此 iPad 上允许。
zh_hant: 代理程式所做的每項更改都會等待你在此 iPad 上允許。

source: Every client that uses the current token is refused until you paste the new one.
de: Jeder Client, der das aktuelle Token verwendet, wird abgewiesen, bis du das neue einfügst.
es: Todos los clientes que usen el token actual se rechazarán hasta que pegues el nuevo.
fr: Tous les clients qui utilisent le jeton actuel sont refusés jusqu’à ce que vous colliez le nouveau.
it: Ogni client che usa il token attuale viene rifiutato finché non incolli quello nuovo.
ja: 現在のトークンを使っているクライアントは、新しいトークンを貼り付けるまですべて拒否されます。
ko: 현재 토큰을 사용하는 모든 클라이언트는 새 토큰을 붙여넣을 때까지 거부됩니다.
nl: Elke client die het huidige token gebruikt, wordt geweigerd totdat je het nieuwe plakt.
pl: Każdy klient używający obecnego tokenu będzie odrzucany, dopóki nie wkleisz nowego.
pt_br: Todos os clientes que usam o token atual são recusados até você colar o novo.
ru: Все клиенты, использующие текущий токен, будут отклоняться, пока вы не вставите новый.
sv: Alla klienter som använder den nuvarande token nekas tills du klistrar in den nya.
tr: Geçerli belirteci kullanan her istemci, yenisini yapıştırana kadar reddedilir.
zh_hans: 所有使用当前令牌的客户端都将被拒绝，直到你粘贴新令牌。
zh_hant: 所有使用目前權杖的用戶端都會遭拒絕，直到你貼上新權杖。

source: Every element in this collection is removed on every device. Pages keep the copies already inserted.
de: Jedes Element dieser Sammlung wird auf allen Geräten entfernt. Seiten behalten die bereits eingefügten Kopien.
es: Todos los elementos de esta colección se eliminan en todos los dispositivos. Las páginas conservan las copias ya insertadas.
fr: Chaque élément de cette collection est supprimé sur tous les appareils. Les pages conservent les copies déjà insérées.
it: Ogni elemento di questa raccolta viene rimosso su tutti i dispositivi. Le pagine mantengono le copie già inserite.
ja: このコレクションのすべてのエレメントが、すべてのデバイスから削除されます。すでにページに挿入されたコピーは残ります。
ko: 이 모음의 모든 요소가 모든 기기에서 제거됩니다. 이미 삽입된 사본은 페이지에 남습니다.
nl: Elk element in deze verzameling wordt op elk apparaat verwijderd. Pagina's behouden de al ingevoegde kopieën.
pl: Każdy element z tej kolekcji zostanie usunięty na wszystkich urządzeniach. Strony zachowają już wstawione kopie.
pt_br: Todos os elementos desta coleção são removidos em todos os dispositivos. As páginas mantêm as cópias já inseridas.
ru: Все элементы этой коллекции будут удалены на всех устройствах. На страницах останутся уже вставленные копии.
sv: Alla element i den här samlingen tas bort på alla enheter. Sidorna behåller de kopior som redan infogats.
tr: Bu koleksiyondaki her öğe tüm aygıtlardan kaldırılır. Sayfalar zaten eklenmiş kopyaları korur.
zh_hans: 此收藏集中的每个元素都会从所有设备上移除。页面会保留已插入的副本。
zh_hant: 此收藏集中的每個元素都會從所有裝置上移除。頁面會保留已插入的副本。

source: Every feature is on.
de: Alle Funktionen sind aktiviert.
es: Todas las funciones están activadas.
fr: Toutes les fonctionnalités sont activées.
it: Tutte le funzioni sono attive.
ja: すべての機能がオンです。
ko: 모든 기능이 켜져 있습니다.
nl: Elke functie staat aan.
pl: Wszystkie funkcje są włączone.
pt_br: Todos os recursos estão ativados.
ru: Все функции включены.
sv: Alla funktioner är på.
tr: Tüm özellikler açık.
zh_hans: 所有功能均已打开。
zh_hant: 所有功能皆已開啟。

source: Every notebook is a file in your library folder, so it stays safe when Nib is reinstalled.
de: Jedes Notizbuch ist eine Datei in deinem Bibliotheksordner und bleibt daher erhalten, wenn Nib neu installiert wird.
es: Cada cuaderno es un archivo en la carpeta de tu biblioteca, así que está a salvo si reinstalas Nib.
fr: Chaque carnet est un fichier dans le dossier de votre bibliothèque : il reste en sécurité si vous réinstallez Nib.
it: Ogni quaderno è un file nella cartella della libreria, quindi resta al sicuro se reinstalli Nib.
ja: 各ノートはライブラリフォルダ内のファイルなので、Nibを再インストールしても安全です。
ko: 각 노트는 라이브러리 폴더의 파일이므로 Nib을 다시 설치해도 안전합니다.
nl: Elk notitieboek is een bestand in je bibliotheekmap, dus het blijft veilig als Nib opnieuw wordt geïnstalleerd.
pl: Każdy notatnik to plik w folderze biblioteki, więc jest bezpieczny po ponownej instalacji Nib.
pt_br: Cada caderno é um arquivo na pasta da sua biblioteca, então fica seguro quando o Nib é reinstalado.
ru: Каждый блокнот — это файл в папке вашей библиотеки, поэтому он не пропадет при переустановке Nib.
sv: Varje anteckningsbok är en fil i biblioteksmappen, så den är säker om Nib installeras om.
tr: Her defter kitaplık klasörünüzde bir dosyadır; bu yüzden Nib yeniden yüklendiğinde güvende kalır.
zh_hans: 每个笔记本都是资料库文件夹中的一个文件，因此重新安装 Nib 时仍然安全。
zh_hant: 每本筆記本都是資料庫檔案夾中的一個檔案，因此重新安裝 Nib 時仍然安全。

source: Everyone who opens this document sees the new name.
de: Alle, die dieses Dokument öffnen, sehen den neuen Namen.
es: Todos los que abran este documento verán el nombre nuevo.
fr: Toutes les personnes qui ouvrent ce document voient le nouveau nom.
it: Chiunque apra questo documento vede il nuovo nome.
ja: この書類を開くすべての人に新しい名前が表示されます。
ko: 이 문서를 여는 모든 사람에게 새 이름이 표시됩니다.
nl: Iedereen die dit document opent, ziet de nieuwe naam.
pl: Każdy, kto otworzy ten dokument, zobaczy nową nazwę.
pt_br: Todos que abrirem este documento verão o novo nome.
ru: Все, кто откроет этот документ, увидят новое название.
sv: Alla som öppnar det här dokumentet ser det nya namnet.
tr: Bu belgeyi açan herkes yeni adı görür.
zh_hans: 打开此文稿的每个人都会看到新名称。
zh_hant: 打開此文件的每個人都會看到新名稱。

source: Everything in the Trash is deleted permanently. You can't undo this.
de: Alles im Papierkorb wird endgültig gelöscht. Dies kann nicht widerrufen werden.
es: Todo lo que hay en la papelera se elimina definitivamente. Esta acción no se puede deshacer.
fr: Tout le contenu de la corbeille est supprimé définitivement. Cette action est irréversible.
it: Tutto il contenuto del Cestino viene eliminato definitivamente. L’azione non può essere annullata.
ja: ゴミ箱の中身はすべて完全に削除されます。この操作は取り消せません。
ko: 휴지통에 있는 모든 항목이 영구적으로 삭제됩니다. 이 작업은 실행 취소할 수 없습니다.
nl: Alles in de prullenmand wordt definitief verwijderd. Dit kan niet ongedaan worden gemaakt.
pl: Cała zawartość kosza zostanie trwale usunięta. Tej czynności nie można cofnąć.
pt_br: Tudo na Lixeira será apagado permanentemente. Não é possível desfazer esta ação.
ru: Все в Корзине будет удалено навсегда. Это действие нельзя отменить.
sv: Allt i papperskorgen raderas permanent. Det går inte att ångra.
tr: Çöp Kutusu’ndaki her şey kalıcı olarak silinir. Bu işlem geri alınamaz.
zh_hans: 废纸篓中的所有内容都将被永久删除。此操作无法撤销。
zh_hant: 垃圾桶中的所有內容都會被永久刪除。此動作無法還原。

source: Everything on this page is removed. You can undo this.
de: Alles auf dieser Seite wird entfernt. Du kannst dies widerrufen.
es: Se elimina todo lo que hay en esta página. Puedes deshacerlo.
fr: Tout ce qui se trouve sur cette page est supprimé. Vous pouvez annuler cette action.
it: Tutto ciò che si trova in questa pagina viene rimosso. Puoi annullare l’operazione.
ja: このページのすべてが削除されます。この操作は取り消せます。
ko: 이 페이지의 모든 항목이 제거됩니다. 실행 취소할 수 있습니다.
nl: Alles op deze pagina wordt verwijderd. Je kunt dit ongedaan maken.
pl: Wszystko na tej stronie zostanie usunięte. Możesz to cofnąć.
pt_br: Tudo nesta página será removido. Você pode desfazer isso.
ru: Все на этой странице будет удалено. Это можно отменить.
sv: Allt på den här sidan tas bort. Du kan ångra detta.
tr: Bu sayfadaki her şey kaldırılır. Bunu geri alabilirsiniz.
zh_hans: 此页面上的所有内容都将被移除。你可以撤销此操作。
zh_hant: 此頁面上的所有內容都會被移除。你可以還原此動作。

source: Everywhere
de: Überall
es: En todas partes
fr: Partout
it: Ovunque
ja: すべての場所
ko: 모든 곳
nl: Overal
pl: Wszędzie
pt_br: Em Todo Lugar
ru: Везде
sv: Överallt
tr: Her Yerde
zh_hans: 所有位置
zh_hant: 所有位置

source: Exam
de: Prüfung
es: Examen
fr: Examen
it: Esame
ja: 試験
ko: 시험
nl: Examen
pl: Egzamin
pt_br: Prova
ru: Экзамен
sv: Prov
tr: Sınav
zh_hans: 考试
zh_hant: 考試

source: Exercise
de: Sport
es: Ejercicio
fr: Sport
it: Esercizio
ja: 運動
ko: 운동
nl: Sporten
pl: Ćwiczenia
pt_br: Exercício
ru: Спорт
sv: Träning
tr: Egzersiz
zh_hans: 锻炼
zh_hant: 運動

source: Expand
de: Ausklappen
es: Expandir
fr: Développer
it: Espandi
ja: 展開
ko: 펼치기
nl: Vouw uit
pl: Rozwiń
pt_br: Expandir
ru: Развернуть
sv: Fäll ut
tr: Genişlet
zh_hans: 展开
zh_hant: 展開

source: Expand %@
de: %@ ausklappen
es: Expandir %@
fr: Développer %@
it: Espandi %@
ja: %@を展開
ko: %@ 펼치기
nl: Vouw %@ uit
pl: Rozwiń %@
pt_br: Expandir %@
ru: Развернуть «%@»
sv: Fäll ut %@
tr: %@ Genişlet
zh_hans: 展开%@
zh_hant: 展開%@

source: Expand Note
de: Notiz ausklappen
es: Expandir nota
fr: Développer la note
it: Espandi nota
ja: メモを展開
ko: 메모 펼치기
nl: Vouw notitie uit
pl: Rozwiń notatkę
pt_br: Expandir Nota
ru: Развернуть заметку
sv: Fäll ut anteckning
tr: Notu Genişlet
zh_hans: 展开便笺
zh_hant: 展開便利貼

source: Expanded
de: Ausgeklappt
es: Expandido
fr: Développé
it: Espanso
ja: 展開済み
ko: 펼쳐짐
nl: Uitgevouwen
pl: Rozwinięte
pt_br: Expandido
ru: Развернуто
sv: Utfälld
tr: Genişletildi
zh_hans: 已展开
zh_hant: 已展開

source: Experimental
de: Experimentell
fr: Expérimental
it: Sperimentale
ja: 試験運用
ko: 실험적
nl: Experimenteel
pl: Eksperymentalne
ru: Экспериментальные
sv: Experimentellt
tr: Deneysel
zh_hans: 实验性
zh_hant: 實驗性
